<html>
<head>

    <meta charset="UTF-8"/>
    <title>F2C</title>
    <script src="resources/js/jquery.js"></script>
    <script src="resources/js/inputmask/jquery.inputmask.bundle.min.js"></script>
    <script src="resources/js/my.js"></script>
    <script src="resources/js/slider.js"></script>
    <script src="resources/js/map.js"></script>
    <link rel="stylesheet" href="resources/styles/fonts.css">
    <link rel="stylesheet" href="resources/styles/style.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">

</head>
<body>

<?php require_once "tpl/menu.tpl"; ?>

<!-- privacy policy ON -->
<div class="pravicy_terms">
    <div class="generalWidth">
        <div class="bold">Политика конфиденциальности</div>
        Fiat2Crypto и ее филиалы (далее «Компания», «Мы», «Мы» или «Наши») обязуемся защищать вашу
        конфиденциальность и уважать ее. Кроме того, мы подпадаем под действие Закона о конфиденциальности
        1988 года и национальных принципов конфиденциальности, которые являются частью этого Закона.
        <div class="padd"></div>
        Настоящая Политика конфиденциальности (вместе с нашими Положениями и условиями) регулирует нашу сбор,
        обработку и использование вашей Личной информации.
        <div class="padd"></div>
         «Личная информация» - это информация, которая идентифицирует вас лично или по которой ваша личность может
        быть обоснованно установлена. Это может включать ваше имя, адрес, адрес электронной почты и другие контактные данные.
        <div class="padd"></div>
         Цель настоящей Политики конфиденциальности - сообщить вам:
        <div class="padd"></div>
        1.	виды личной информации, которые мы можем собирать о вас и как ее можно использовать;
        <div class="simplepPadd"></div>
        2.	наше использование информации о IP-адресах и использование файлов cookie;
        <div class="simplepPadd"></div>
        3.	как ваша Личная информация может быть раскрыта третьим лицам;
        <div class="simplepPadd"></div>
        4.	возможность доступа, исправления, обновления и удаления вашей личной информации; а также
        <div class="simplepPadd"></div>
        5.	меры безопасности, которые мы применяем для предотвращения потери, неправильного использования или изменения Личной информации под нашим контролем.
        <div class="padd"></div>
        <div class="subTitle">
        СБОР И ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ
        </div>
         Мы можем собирать вашу Личную информацию, если вы используете этот сайт, открываете счет через fiat2crypto.io или
        выполняете любые Сделки на fiat2crypto.io. Мы также можем собирать Персональную информацию о вас из записей телефонных
        разговоров между нами и вами (или вашими представителями) и из общедоступных регистров.
        <div class="padd"></div>
         Часть личной информации, которую мы собираем, требуется нам для выполнения наших юридических и нормативных обязательств
        (например, информации, необходимой для проверки вашей личности). В противном случае персональная информация, которую мы собираем,
        необходима для того, чтобы мы могли эффективно и эффективно предоставлять наши услуги.
        <div class="padd"></div>
        Типы личной информации, которую мы собираем, могут включать: ваше имя; ваша фотографическая идентификация; Ваш адрес;
        ваш номер телефона; Ваш адрес электронной почты; ваши банковские реквизиты, включая номера счетов; ваша дата рождения;
        и информацию о ваших транзакциях.
        <div class="padd"></div>
        Мы можем использовать вашу Личную информацию для следующих целей:
        <div class="padd"></div>
        1.	чтобы вы могли открывать и управлять учетной записью на сайте fiat2crypto.io;
        <div class="simplepPadd"></div>
        2.	чтобы вы могли совершать транзакции на сайте fiat2crypto.io;
        <div class="simplepPadd"></div>
        3.	соответствовать вам в отношении вашей учетной записи и ваших Сделок;
        <div class="simplepPadd"></div>
        4.	анализировать использование наших услуг, которые мы предоставляем;
        <div class="simplepPadd"></div>
        5.	как это требуется для юридических и нормативных целей, в том числе для целей разрешения споров;
        <div class="simplepPadd"></div>
        6.	предоставить вам информацию о продуктах, услугах и рекламных акциях, которые могут вас заинтересовать, от нас самих и от третьих лиц;
        <div class="simplepPadd"></div>
        7.	для рыночных исследований, например, анализируя потребности наших пользователей и мнения по таким вопросам, как наша производительность и т. д.
        <div class="padd"></div>
        Вы должны отметить, что вы не обязаны предоставлять свою Личную информацию Компании, но если вы решите не делать этого,
        мы не сможем предоставить наши услуги, или ваш доступ к нашим услугам может быть ограничен.
        <div class="simplepPadd"></div>
        <div class="subTitle">IP-АДРЕСА</div>
        Мы можем собирать информацию о вашем компьютере, включая доступный ваш IP-адрес, операционную систему и тип
        браузера, для системного администрирования и проверки безопасности для клиентов, которые используют услуги VPN,
        TOR или любую другую аналогичную услугу. Это статистические данные о действиях и шаблонах наших пользователей
        и не идентифицирует ни одного человека.
        <div class="simplepPadd"></div>
        <div class="subTitle"> РАСКРЫТИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</div>
        Мы используем персональную информацию для целей, указанных на момент предоставления вами такой информации,
        и / или иным образом для целей, изложенных в настоящей Политике конфиденциальности и / или в иных случаях,
        разрешенных законом. Мы можем предоставить Личную информацию, которую вы предоставляете нам нашим филиалам, агентам,
        представителям, поставщикам услуг и подрядчикам для этих целей. Мы можем делиться личной информацией Пользователей с
        финансовыми учреждениями или страховыми компаниями, как это требуется для целей работы Компании с этими учреждениями,
        а также с другими компаниями в случае слияния, развода или другой корпоративной реорганизации. Мы можем передавать
        персональную информацию Пользователям в Австралийскую комиссию по инвестициям в ценные бумаги, АВСТРАК, любую схему
        разрешения финансовых споров, к которой присоединяется Компания, и другие правоохранительные органы, регулирующие органы,
        суды, арбитражные органы и схемы разрешения споров, как в Австралии, так и на международном уровне, что может потребоваться
        по закону. Если вы запросите его в письменной форме, мы можем предоставить вашу Личную информацию вашим назначенным советникам.
        За исключением случаев, когда раскрытие вашей Личной информации требуется по закону или запрошено вами, мы обычно потребуем от
        третьей стороны, которая получает или имеет доступ к Личной информации для защиты такой Личной информации и использовать ее
        только для выполнения услуг, которые они выполняют для вас или для нас, если иное не требуется или не разрешено законом. Мы
        гарантируем, что любая такая третья сторона узнает о наших обязательствах в соответствии с настоящей Политикой конфиденциальности,
        и мы предпримем разумные меры для обеспечения того, чтобы заключенные нами контракты с такими третьими сторонами связывали их
        с условиями, не менее защищающими любую личную информацию, раскрытую им, чем обязательства мы обязуемся вам в соответствии с настоящей
        Политикой конфиденциальности или которые налагаются на нас в соответствии с действующими законами о защите данных.
        <div class="simplepPadd"></div>
        <div class="subTitle">ДОСТУП И ИЗМЕНЕНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</div>
        Вы имеете право на доступ к личной информации, которую мы имеем о вас, и требовать исправления,
        обновления и блокировки неточных и / или неправильных данных, отправив нам электронное письмо. Обычно
        мы ответим на ваш запрос в течение 14 дней. Вы также можете запросить удаление или уничтожение вашей Личной
        информации, данных своей учетной записи или сведений о транзакции, отправив нам электронное письмо. Компания будет действовать
        по вашей просьбе только в том случае, если она не противоречит ее юридическим и нормативным обязательствам и процедурам соблюдения.
        По вашему письменному запросу мы сообщим вам об использовании и общем раскрытии вашей личной информации. В зависимости от характера
        вашего запроса может быть минимальная плата за доступ к вашей личной информации.
         <div class="simplepPadd"></div>
         <div class="subTitle"> GDPR (общее регулирование защиты данных ЕС)</div>
        Если вы хотите получить доступ, обновить / исправить или запросить удаление ваших личных данных,
        вы можете посетить страницу своего профиля, чтобы сделать это. Вы всегда можете возражать против обработки ваших личных данных,
        пожалуйста, попросите нас ограничить обработку ваших личных данных или запросить экспорт данных. Опять же, вы можете сделать это здесь
        или связавшись с нами. Вы имеете право подать жалобу в орган по защите данных о нашем накоплении и использовании ваших персональных данных.
        Для получения дополнительной информации обратитесь в местный орган по защите данных.
        <div class="simplepPadd"></div>
        <div class="subTitle">БЕЗОПАСНОСТЬ</div>
        Мы принимаем разумные меры для защиты вашей личной информации от неправильного использования,
        потери, несанкционированного доступа, модификации или раскрытия информации, включая выполнение соответствующих мер безопасности.
        Действующие меры безопасности будут время от времени пересматриваться в соответствии с юридическими и техническими изменениями.
        Однако мы не гарантируем, что такое злоупотребление, утрата, несанкционированный доступ, модификация или разглашение не произойдет.
        <div class="simplepPadd"></div>
        <div class="subTitle">СОДЕРЖАНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</div>
        Мы будем хранить вашу Личную информацию только до тех пор, пока это необходимо для нас, с учетом целей, описанных
        в настоящей Политике конфиденциальности, и наших собственных правовых и нормативных требований. В общем, личная информация,
        относящаяся к вашей учетной записи, по крайней мере в течение пяти лет после закрытия вашей учетной записи. Аналогичным образом,
        мы обычно сохраняем информацию о транзакциях на вашем Счете в течение пяти лет с даты Сделки. Личная информация, собираемая для других целей,
        будет отброшена в соответствии с нашей политикой, которая будет время от времени использоваться.
        <div class="padd"></div>
        Мы уполномочены предоставлять жертву и вовлеченных сторон в случае, если ваш счет связан с мошеннической деятельностью или юридическими нарушениями.
        <div class="simplepPadd"></div>
        <div class="subTitle">ССЫЛКИ</div>
        Могут быть ссылки с нашего сайта на другие сайты и ресурсы, предоставленные третьими лицами.
        Настоящая Политика конфиденциальности применяется только к нашему сайту, и любая переписка была с нами через fiat2crypto.io.
        Чтобы получить доступ к сайтам сторонних организаций, вам необходимо покинуть наш сайт. Мы не контролируем эти сторонние
        сайты или контент, содержащийся в них, и вы соглашаетесь с тем, что мы никоим образом не несем ответственности за любой из этих
        сторонних сайтов, включая, помимо прочего, их контент, политику, сбои, рекламные акции, продукты, услуги или действия и / или любых
        убытков, убытков, сбоев или проблем, вызванных, связанных с этими сайтами или связанных с ними. Мы рекомендуем вам просмотреть все политики,
        правила, условия и положения, включая политику конфиденциальности, каждого сайта, который вы посещаете.
        <div class="simplepPadd"></div>
        <div class="subTitle">ИЗМЕНЕНИЯ</div>
        Наши политики, контент, информация, рекламные акции, раскрытия информации, отказ от ответственности и функции могут быть
        пересмотрены, изменены, обновлены и / или дополнены в любое время и без предварительного уведомления на единственном и
        абсолютном усмотрении Компании. Если мы изменим эту Политику конфиденциальности, мы предпримем меры, чтобы уведомить всех
        Пользователей с уведомлением на нашем веб-сайте и опубликуем измененную Политику конфиденциальности на веб-сайте.
        <div class="simplepPadd"></div>
        <div class="subTitle">ДОСТУП К ПРАВАМ ИНФОРМАЦИИ</div>
        Вы имеете право на доступ к своей Личной информации для исправления, обновления и блокировки неточных и/или неправильных данных.
        Чтобы воспользоваться этим правом, свяжитесь с нами по адресу <a href="mailto:fiat2crypto@yahoo.com">fiat2crypto@yahoo.com</a>, Fiat2Crypto ответит на ваш запрос только там,
        где это не противоречит нашим Условиям использования и другим правовым и нормативным обязательствам. В течение 40 дней с момента получения
        вашего письменного запроса и оплаты 10 фунтов стерлингов мы предоставим вам вашу Личную информацию, включая цели, для которых она была
        использована, и кому она была раскрыта в соответствии с вашими Закон о конфиденциальности 1988 года.
        <div class="simplepPadd"></div>
        <div class="subTitle">СВЯЖИТЕСЬ С НАМИ</div>
        Если у вас есть какие-либо вопросы, комментарии или замечания относительно нашей Политики конфиденциальности и / или практики, так как они
        связаны с Платформой, свяжитесь с нами по адресу <a href="mailto:fiat2crypto@yahoo.com">fiat2crypto@yahoo.com</a>, Если у вас есть жалоба на то, как ваша персональная информация была
        использована, пожалуйста, свяжитесь с нами в первом случае. Если мы не сможем удовлетворить вашу жалобу до вашего удовлетворения, вы можете
        подать жалобу в Уполномоченный по вопросам конфиденциальности, который может расследовать вашу жалобу дальше.
    </div>
</div>
<!-- privacy policy OFF-->

<?php require_once "tpl/footer.tpl"; ?>

</body>
</html>
















