<html>
<head>

    <meta charset="UTF-8"/>
    <title>F2C</title>
    <script src="resources/js/jquery.js"></script>
    <script src="resources/js/inputmask/jquery.inputmask.bundle.min.js"></script>
    <script src="resources/js/my.js"></script>
    <script src="resources/js/slider.js"></script>
    <script src="resources/js/map.js"></script>
    <link rel="stylesheet" href="resources/styles/fonts.css">
    <link rel="stylesheet" href="resources/styles/style.css">
    <meta name="viewport" content="width=device-width, initial-scale=1">

</head>
<body>

<?php require_once "tpl/menu.tpl"; ?>

<!-- terms ON-->

<div class="pravicy_terms">
    <div class="generalWidth">
        <div class="bold">Условия использования</div>
        <div class="subTitle"> ПРИНЯТИЕ УСЛОВИЙ ОБСЛУЖИВАНИЯ</div>
        Используя этот сайт и, зарегистрировавшись для использования нашего Сервиса, вы («Вы, или ваш»)
        согласны принять и соблюдать условия использования, указанные ниже («Условия использования»).
        Вы должны внимательно прочитать все Условия использования, прежде чем использовать этот веб-сайт
        («Сайт») или любые услуги этого Сайта. Используемый здесь термин «Fiat2Crypto» относится к компании
        Fiat2Crypto.io, включая, без ограничений, ее владельцев, директоров, инвесторов, сотрудников или
        других связанных сторон. В зависимости от контекста, «Fiat2Crypto» может также ссылаться на услуги,
        продукты, сайт, контент или другие материалы (в совокупности «Материалы»), предоставленные Fiat2Crypto.
        Служба, управляемая компанией Fiat2Crypto, позволяет покупателям («Покупателям») и продавцам («Продавцам»)
        покупать и продавать интернет-валюту, известную как «ethereum» (см.  <a href="https://ethereum.org">https://ethereum.org</a>).
        <div class="padd"></div>
         Служба, управляемая Fiat2Crypto, также позволяет всем зарегистрированным пользователям Сервиса («Участники»):
        <div class="padd"></div>
        •	Передавать ethereum вам или другим членам, или другим пользователям ethereum за пределами сайта Fiat2Crypto.
        <div class="simplepPadd"></div>
        •	Используйте ethereum для покупки товаров.
        <div class="padd"></div>
        В зависимости от страны проживания Вы не сможете использовать все функции Сайта.
        Вы несете ответственность следовать этим правилам и законам в вашей стране проживания и /
        или стране, из которой вы получаете доступ к этому сайту и услугам. До тех пор, пока вы соглашаетесь
        и фактически соблюдаете настоящие Условия использования, Fiat2Crypto предоставляет вам личное, неисключительное,
        непередаваемое, не подлежащее сублицензии и ограниченное право на вход и использование Сайта и Сервиса.
        <div class="simplepPadd"></div>
        <div class="subTitle"> ЕСЛИ ВЫ НЕ СОГЛАСНЫ С УСЛОВИЯМИ НАСТОЯЩЕГО СОГЛАШЕНИЯ, НЕ ЗАХОДИТЕ И НЕ ИСПОЛЬЗУЙТЕ ДАННЫЙ САЙТ.</div>
        Открыв аккаунт для использования Сервиса («Учетная запись»), вы прямо заявляете и гарантируете:
        <div class="padd"></div>
        1. Вы приняли настоящие Условия; а также 
        <div class="simplepPadd"></div>
        2. Вам не менее 18 лет и вы можете в полной мере принять эти Условия и заключить сделку с ethereum.
        <div class="padd"></div>
        <div class="subTitle"> РИСКИ</div>
        Торговля товарами и продуктами, реальными или виртуальными, а также виртуальными валютами сопряжена со значительным риском.
        Цены могут и колеблются в любой день. Из-за таких колебаний цен вы можете увеличить или потерять ценность в своих активах в
        любой момент. Любая валюта - виртуальная или нет - может подвергаться большим колебаниям в стоимости и может даже стать бесполезной.
        Существует неотъемлемый риск того, что убытки будут возникать в результате покупки, продажи или продажи чего-либо на рынке.
        <div class="padd"></div>
        Торговля ethereum также имеет особые риски, которые обычно не распространяются на официальные валюты или товары на рынке.
        В отличие от большинства валют, которые поддерживаются правительствами или другими юридическими лицами или такими товарами,
        как золото или серебро, ethereum - это уникальная валюта «fiat», поддерживаемая технологиями и доверием. Нет центрального банка,
        который может принять корректирующие меры для защиты ценности ethereum в условиях кризиса или выпускать больше валюты.
        <div class="padd"></div>
         Вместо этого ethereum - это все же автономная и в значительной степени нерегулируемая мировая система валютных фирм и частных лиц.
        Трейдеры доверяют цифровую, децентрализованную и частично анонимную систему, которая опирается на одноранговую сеть и криптографию для
        поддержания ее целостности.
        <div class="padd"></div>
        Ethereum -трейдинг, вероятно, восприимчив к иррациональным (или рациональным) пузырям или потере уверенности, что может привести к
        краху спроса по сравнению с предложением. Например, доверие может рухнуть в ethereum из-за неожиданных изменений, навязанных разработчиками
        программного обеспечения или других сторон, правительственного разгона, создания превосходных конкурирующих альтернативных валют или
        дефляционной и инфляционной спирали. Уверенность может также рухнуть из-за технических проблем: если анонимность системы скомпрометирована,
        если деньги потеряны или украдены, или если хакеры или правительства могут предотвратить любые транзакции от урегулирования.
        <div class="padd"></div>
        Могут быть дополнительные риски, которые мы не предвидели или не указали в наших Условиях использования.
        <div class="padd"></div>
        Вы должны тщательно оценить, подходит ли ваше финансовое положение и толерантность к риску для покупки, продажи или торговли ethereum.
        <div class="padd"></div>
        Мы используем наших банковских провайдеров для получения денежных средств клиентов и осуществления платежей.
        Наши банковские провайдеры НЕ используют ethereum, не обмениваются ethereum или предоставляют какие-либо услуги в связи с ethereum.
        <div class="simplepPadd"></div>
        <div class="subTitle">ОГРАНИЧЕННОЕ ПРАВО ИСПОЛЬЗОВАНИЯ</div>
        Если не указано иное, все Материалы на этом Сайте являются собственностью Fiat2Crypto и защищены авторским правом,
        товарным знаком и другими применимыми законами. Вы можете просматривать, распечатывать и/или загружать копию Материалов
        с этого сайта на любом одном компьютере исключительно для личного, информационного, некоммерческого использования, при условии,
        что вы сохраните все авторские права и другие уведомления об авторских правах.
        <div class="padd"></div>
        Товарные знаки, знаки обслуживания и логотипы Fiat2Crypto и другие, используемые на этом Сайте («Товарные знаки»)
        являются собственностью Fiat2Crypto и их соответствующих владельцев. Программное обеспечение, текст, изображения, графика,
        данные, цены, профессии, графики, графики, видео и аудио, используемые на этом сайте, принадлежат Fiat2Crypto. Товарные знаки
        и материалы не должны копироваться, воспроизводиться, модифицироваться, переиздаваться, загружаться, размещаться, передаваться,
        очищаться, собираться или распространяться в любой форме или любыми способами, будь то вручную или автоматически. Использование
        любых таких Материалов на любых других сайтах или в сетевой среде для любых других целей строго запрещено; любое такое
        несанкционированное использование может нарушать авторское право, товарный знак и другие применимые законы и может привести
        к уголовным или гражданским санкциям.
        <div class="subTitle">ПОДДЕРЖКА ВАШЕГО СЧЕТА: НАШИ ПРАВИЛА</div>
        Этот сайт предназначен только для вашего личного использования. Мы проявляем бдительность в обеспечении безопасности нашего Сайта и Сервиса.
        Регистрируясь у нас, вы соглашаетесь предоставить Fiat2Crypto текущую, точную и полную информацию о себе, как это было предложено процессом
        регистрации, и обновлять такую ​​информацию. Вы также соглашаетесь с тем, что вы не будете использовать какую-либо учетную запись, отличную от
        вашей, или получить доступ к учетной записи любого другого члена в любое время или помогать другим в получении несанкционированного доступа.
        <div class="padd"></div>
        Создание или использование Аккаунтов без получения предварительного разрешения от Fiat2Crypto приведет к немедленному приостановлению всех
        указанных Аккаунтов, а также всех ожидающих купли-продажи предложений. Любая попытка сделать это или помогать другим (членам или иным образом)
        или распространять инструкции, программное обеспечение или инструменты для этой цели приведет к тому, что счета таких членов будут прекращены.
        Прекращение действия не является исключительным средством для такого нарушения, и Fiat2Crypto может принять решение о дальнейших действиях против вас.
        <div class="padd"></div>
        Вы также несете ответственность за сохранение конфиденциальности информации о своей учетной записи, включая ваш пароль,
        защиту своего ethereum и за всю деятельность, включая Сделки, которые отправляются на ваш счет. Если есть подозрительная деятельность,
        связанная с вашей учетной записью, мы можем, но не обязаны, запрашивать у вас дополнительную информацию, включая проверку подлинности документов,
        и заморозить любые транзакции в ожидании нашего рассмотрения. Вы обязаны соблюдать эти запросы безопасности или принимать расторжение вашей
        учетной записи. Вы обязаны немедленно уведомить Fiat2Crypto о любом несанкционированном использовании вашей учетной записи или пароля или о
        любом другом нарушении безопасности по электронной почте, адресованному <a href="mailto:fiat2crypto@yahoo.com">fiat2crypto@yahoo.com</a>, Любой член, который нарушает эти правила, может
        быть расторгнут и впоследствии несет ответственность за убытки, понесенные Fiat2Crypto или любым пользователем Сайта.
        <div class="padd"></div>
        Наконец, вы соглашаетесь с тем, что Вы не будете использовать Службу для совершения какой-либо преступной деятельности, включая,
        помимо прочего, отмывание денег, незаконные операции в азартных играх, финансирование терроризма или злонамеренный взлом.
        Мы сообщаем о всех криминальных действиях правоохранительным органам.
        <div class="simplepPadd"></div>
        <div class="subTitle">ПРЕКРАЩЕНИЕ</div>
         Вы можете расторгнуть это соглашение с fiat2crypto и закрыть свою учетную запись в любое время после урегулирования любых ожидающих транзакций.
        <div class="padd"></div>
        Вы также соглашаетесь с тем, что fiat2crypto может, путем уведомления, по своему собственному усмотрению прекратить ваш доступ к сайту и
        вашей учетной записи, включая, без ограничений, наше право: ограничить, приостановить или прекратить действие услуги и учетных записей участников,
        запретить доступ к Сайту и его контенту, услугам и инструментам, задерживать или удалять размещенный контент, а также предпринимать технические
        и юридические шаги для того, чтобы заставить Участников покинуть сайт, если мы думаем, что они создают проблемы или возможные юридические
        обязательства, нарушают права интеллектуальной собственности третьих лиц или действуя непоследовательно с буквой или духом этих Условий.
        Кроме того, мы можем, при соответствующих обстоятельствах и по нашему усмотрению, приостановить или прекратить действие Счетов участников
        по любой причине, включая, без ограничений:
        <div class="padd"></div>
        •	(1) пытается получить несанкционированный доступ к Сайту или учетной записи другого члена или оказывать помощь другим, пытающимся это сделать.
        <div class="simplepPadd"></div>
        •	(2) преодоление функций безопасности программного обеспечения, ограничивающих использование или защиту любого контента.
        <div class="simplepPadd"></div>
        •	(3) использование Службы для совершения незаконных действий, таких как отмывание денег, незаконные операции в азартных играх,
        финансирование терроризма или другая преступная деятельность.
        <div class="simplepPadd"></div>
        •	(4) нарушения настоящих Условий использования.
        <div class="simplepPadd"></div>
        •	(5) неплатежи или мошеннические платежи по Сделкам.
        <div class="simplepPadd"></div>
        •	(6) неожиданные эксплуатационные трудности.
        <div class="simplepPadd"></div>
        •	(7) по просьбе правоохранительных органов или других государственных органов, если они считаются законными и убедительными
        fiat2crypto действуя по своему собственному усмотрению.
        <div class="simplepPadd"></div>
        •	(8) использовать любые инструменты или программное обеспечение, чтобы скрыть личность или иметь ненормальные или нечеткие действия.
        <div class="simplepPadd"></div>
        •	(9) делиться личным контактом для других торговцев в торговых сообщениях.
        <div class="simplepPadd"></div>
        Мы также оставляем за собой право отменить неподтвержденные Аккаунты или Учетные записи, которые были неактивными в течение 6 месяцев и
        более, и/или изменять или прекращать действие нашего Сайта, Сервиса или запрашивать подтверждение информации, чтобы иметь возможность
        продолжить использование Сервиса. Члены соглашаются, что fiat2crypto не будет нести ответственности перед ними или какой-либо третьей
        стороной за прекращение их Аккаунта или доступ к Сайту.
        <div class="padd"></div>
        Если по какой-либо приемлемой причине одному идентификационному номеру человека разрешено открывать только одну учетную запись.
        Мы закрываем все остальные учетные записи и сохраняем только одну активную учетную запись.
        <div class="padd"></div>
        Приостановление Аккаунта не влияет на оплату комиссий, подлежащих оплате за прошлые Сделки. После прекращения действия участники
        должны сообщать действительный банковский счет, чтобы разрешить передачу любых валют, зачисленных на их счет. Указанный банковский счет
        принадлежит Участнику. Ethereum могут быть переведены на действительный банковский счет только после конвертации в валюту. fiat2crypto должен
        перевести валюту как можно скорее после запроса Участника в сроки, указанные fiat2crypto.
        <div class="padd"></div>
        fiat2crypto отправит вам кредитный баланс вашей учетной записи, однако в обстоятельствах несколько посредников могут быть вовлечены
        в международный платеж, и они или банк-бенефициар могут удерживать платежи. Мы будем прилагать разумные усилия для обеспечения того,
        чтобы такие сборы были раскрыты вам до отправки вашего платежа, однако там, где их нельзя избежать, вы подтверждаете, что эти сборы не
        всегда могут быть рассчитаны заранее и что вы соглашаетесь нести ответственность за такие платежи.
        <div class="simplepPadd"></div>
        <div class="subTitle">ДОСТУПНОСТЬ</div>
        Все услуги предоставляются без каких-либо гарантий, явных или подразумеваемых. Мы не представляем, что этот Сайт будет доступен в
        100% случаев для удовлетворения ваших потребностей. Мы будем стремиться предоставить вам Услугу как можно скорее, но нет никаких гарантий
        того, что доступ не будет прерван или не будет никаких задержек, сбоев, ошибок, упущений или потери передаваемой информации.
        <div class="padd"></div>
        Мы будем прилагать разумные усилия для обеспечения того, чтобы сайт мог получить к вам доступ в соответствии с настоящими Условиями использования. Мы можем приостановить использование Сайта для обслуживания и предпримет разумные усилия, чтобы вы могли получить уведомление. Вы признаете, что это может быть невозможно в чрезвычайной ситуации.
        <div class="simplepPadd"></div>
        <div class="subTitle">API И WIDGETS</div>
        Мы можем предоставить доступ определенным сторонам для доступа к конкретным данным и информации через наш API
        (Application Programming Interface) или через виджеты. Мы также можем предоставить виджеты для вашего использования,
        чтобы размещать наши данные на вашем Сайте. Вы можете использовать их в своем первоначальном неизмененном и неизмененном состоянии.
        <div class="simplepPadd"></div>
        <div class="subTitle">ВНЕШНИЕ ВЕБ-САЙТЫ</div>
        Fiat2crypto не делает никаких заявлений о каком-либо другом Сайте, к которому вы можете получить доступ через этот Сайт.
        Сайт может предоставлять ссылки или другие формы ссылок на другие веб-сайты («Внешние веб-сайты») или Ресурсы, над которыми у
        нас нет контроля («Внешние веб-сайты»). В таком случае вы подтверждаете, что fiat2crypto предоставляет эти ссылки или ссылки вам
        только в качестве удобства. Fiat2crypto не несет ответственности за доступность и доступность контента сторонних сайтов.
        Перед использованием вам предлагается просмотреть политику, опубликованную другими cайтами относительно конфиденциальности и других тем.
        Fiat2crypto не несет ответственности за контент третьих лиц, доступный через сайт, включая мнения, рекомендации, заявления, цены,
        действия и рекламу, и вы несете все риски, связанные с использованием такого контента. Вы должны принять меры предосторожности, чтобы
        гарантировать, что все, что вы выбрали для своего использования, не содержит таких предметов, как вирусы, черви, троянские кони и другие
        предметы деструктивного характера.
        <div class="simplepPadd"></div>
        <div class="subTitle">ФИНАНСОВЫЕ КОНСУЛЬТАЦИИ</div>
        Во избежание сомнений мы не предоставляем никаких инвестиционных советов в связи с Услугами, предусмотренными настоящими Условиями использования.
        Мы можем предоставить информацию о цене, диапазоне, волатильности ethereum и событиях, которые повлияли на цену ethereum, но это не считается
        инвестиционным советом и не должно толковаться как таковое. Любое решение о покупке или продаже ethereum - это ваше решение, и мы не несем
        ответственности за потерю.
        <div class="simplepPadd"></div>
        <div class="subTitle">ФИНАНСОВОЕ РЕГУЛИРОВАНИЕ</div>
        Наша бизнес-модель и наша Служба заключаются в содействии покупке, продаже и торговле ethereum и их использованию для покупки / обмена товаров в
        нерегулируемой международной открытой платежной системе.
        <div class="simplepPadd"></div>
        <div class="subTitle">ЭЛ. АДРЕС </div>
        Сообщения электронной почты, отправленные через Интернет, не являются безопасными, и fiat2crypto не несет ответственности за любые убытки,
        возникшие в результате отправки сообщений электронной почты через Интернет. Мы предлагаем отправлять электронную почту в зашифрованных форматах;
        вы можете отправить нам зашифрованные письма PGP. Инструкции и ключи для этого доступны по запросу.
        <div class="simplepPadd"></div>
        <div class="subTitle">ПРОВЕРКА 2FA</div>
        Вы несете ответственность за включение двухфакторной аутентификации (мы рекомендуем Authy) для защиты вашей учетной записи fiat2crypto
        Мы отклоним любой запрос поддержки, связанный с взломом учетной записи, если ваша учетная запись не имеет двухфакторной аутентификации.
        <div class="simplepPadd"></div>
        <div class="subTitle">ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</div>
        В пределах, разрешенных законом, fiat2crypto не несет ответственности за любые убытки, упущенную выгоду, потерю дохода, потерю бизнеса,
            потерю возможности, потерю данных, косвенные или косвенные убытки, если потери, понесенные в результате халатности или умышленного обмана
            и мошенничества. Ничто в этих условиях не исключает или не ограничивает ответственность любой стороны за мошенничество, смерть или телесные
            повреждения, вызванные ее небрежностью, нарушение условий, подразумеваемых законом или любую другую ответственность, которая не может быть
            ограничена или исключена законом.
        <div class="padd"></div>
        С учетом вышеизложенного совокупная ответственность fiat2crypto в отношении требований, основанных на событиях, возникающих из-за или в связи
            с использованием Сайтом и/или Услугой какого-либо отдельного Участника, будь то в контракте или деликте (включая халатность) или иным образом,
            ни при каких обстоятельствах не должна превышают либо (a) общую сумму, удерживаемую на Счете, для Участника, подающего иск, за вычетом любой
            суммы Комиссии, которая может быть уплачена и уплачена в отношении такого Счета; или (б) общая сумма Сделки (транзакций), являющихся предметом
            требования, за вычетом любой суммы комиссии, которая может быть уплачена и уплачена в отношении такой Сделки (транзакций).
        <div class="simplepPadd"></div>
        <div class="subTitle">ЗАМОРОЖЕННЫЙ СЧЕТ</div>
        Мы разрешаем заблокировать или заморозить счет клиента при выполнении условий: запрос государственных органов в
        соответствии с законом; ошибка, обнаруженная в фонде счета клиента или по запросу поставщика услуг по переводу денег;
        по подозрению в мошеннической деятельности или нарушениях закона; уведомление одного из других пользователей о сделках.
        <div class="padd"></div>
        Все средства со счетов, связанных с мошенничеством, нарушением закона или неспособными прояснить подозрительные действия,
        будут полностью конфискованы. Фонд будет использоваться для компенсации жертв непосредственно. В случае, если сумма собранных
        денег меньше суммы всех жертв, все деньги будут распределены среди жертв по ставке ущерба.
        <div class="simplepPadd"></div>
        <div class="subTitle">ОСВОБОЖДЕНИЕ</div>
        В полной мере, разрешенной действующим законодательством, вы тем самым соглашаетесь возмещать fiat2cryptoи его партнерам любые действия,
        обязательства, расходы, претензии, убытки, ущерб, судебные разбирательства или расходы, понесенные или понесенные, если они прямо или косвенно
        связаны с вашим использованием fiat2crypto сайты, использование вами Сервиса или нарушение вами настоящих Условий использования.
        <div class="simplepPadd"></div>
        <div class="subTitle">РАЗНОЕ</div>
        Если мы не в состоянии выполнить Услуги, изложенные в Условиях использования, из-за факторов, находящихся вне нашего контроля, включая,
        но не ограничиваясь случаем форс-мажорных обстоятельств, смену закона или изменение политики санкций, мы не будем нести никакой ответственности
        перед вами в отношении Услуги, предоставляемые по настоящему соглашению, и в течение периода времени, совпадающего с событием.
        <div class="simplepPadd"></div>
        <div class="subTitle">МОДИФИКАЦИЯ ТЕРМИНОВ</div>
        Fiat2crypto оставляет за собой право изменять, добавлять или удалять части настоящих Условий в любое время при осуществлении своего
        исключительного усмотрения. Вы будете уведомлены о любых изменениях заранее через свою учетную запись. При таком уведомлении вы несете
        ответственность за рассмотрение измененных Условий. Ваше дальнейшее использование Сайта после публикации уведомления об изменениях Условий
        означает, что вы принимаете и соглашаетесь с изменениями, и что все последующие транзакции вами будут подлежать измененным Условиям.
        <div class="simplepPadd"></div>
        <div class="subTitle">ОПРЕДЕЛЕНИЯ</div>
         Ethereum: означает, что интернет-валюта Peer-to-Peer далее описывается в  <a href="https://ethereum.org">https://ethereum.org</a>,
        <div class="padd"></div>
         Покупатель (и): означает Член (ы), которые подают предложение на покупку ethereum через Службу.
        <div class="padd"></div>
         Комиссия: относится к вознаграждению, которое выплачивается Fiat2Crypto по каждой транзакции, например, транзакции покупки ethereum.
        <div class="padd"></div>
        Член(ы): означает Покупателей и Продавцов, а также любого владельца Счета.
        <div class="padd"></div>
         Цена: означает «цена за монету», за которую участники готовы покупать или продавать ethereum, используя Службу в транзакции покупки
        ethereum. Цена может быть выражена в любой из валют, внесенных Участниками на их счете и поддерживаемой Сервисом.
        <div class="padd"></div>
        Продавец(ы): означает Член(ы), которые подают предложение на продажу ethereum через Службу.
        <div class="padd"></div>
        Сервис(ы): означает технологическую платформу, функциональные правила и рынок, управляемые компанией Fiat2Crypto.io,
        чтобы позволить Продавцам и Покупателям совершать сделки купли-продажи ethereum.
        <div class="padd"></div>
        Сделка: означает (i) соглашение между Покупателем и Продавцом об обмене ethereum через Службу по валютам по согласованной ставке
        («ethereum покупка»), (ii) конвертация валют в ethereum, депонированные странами-членами на их счете («Конверсионная транзакция»),
        (iii) передача ethereum между странами-членами («Операция передачи ethereum»), (iv) передача валют между странами-членами
        («Транзакция о переводе валюты») и (v) покупка вспомогательных продуктов ( «Покупные сделки»). Fiat2Crypto может не предлагать
        все эти типы транзакций в это время или во всех местах.
        <div class="padd"></div>
        Цена сделки: означает общую цену, оплаченную Покупателем в отношении каждой Сделки, выполняемой через Службу.

        <div class="simplepPadd"></div>
        <div class="subTitle">СВЯЖИТЕСЬ С НАМИ</div>

        Если у вас есть какие-либо вопросы, касающиеся настоящих Условий использования,
        ваши права и обязанности, вытекающие из настоящих Условий и / или использования вами Сайта и Сервиса,
        вашей учетной записи или любого другого вопроса, пожалуйста, свяжитесь с нами <a href="mailto:fiat2crypto@yahoo.com">fiat2crypto@yahoo.com</a>,

    </div>
</div>

<!-- terms OFF-->

<?php require_once "tpl/footer.tpl"; ?>

</body>
</html>
















